[
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Смеситель для кухни с гибким изливом и краном для подачи фильтрованной воды Faop A4397-7",
      "description": "Смеситель для кухни с гибким изливом и краном для подачи фильтрованной воды Faop A4397-7, оснащен одной рукоятью для регулировки напор воды. Второй рычаг является переключателем на питьевую воду. Оттоки изолированы между собой. Таким образом, водопроводная вода не будет смешиваться с фильтрованной.\r\nГибкий излив фиксируется в нише с поворотном механизмом, что существенно повышает эффективность применения при мойке посуды. На изливе расположена кнопка \"Стоп\", зажав которую вы остановите поток воды.\r\nНемецкий аэратор торговой марки Neoperl, обеспечивает равномерный поток воды. Аэратор рассеивает напор, тем самым насыщает его воздухом, за счет этого струя воды становится более объемной и мягкой. Встроенная металлическая сеточка отфильтровывает примеси содержащиеся в воде.\r\nМатериал корпуса - латунь категории \"А\", обеспечивает идеальное нанесение хромированного покрытия, что на долго сохранит первоначальный блеск, увеличит срок службы корпуса и защитит от появления коррозий.\r\nВ смесителе установлен 35 мм керамический картридж, испанской торговой марки Sedal. Картридж проходит проверку под давлением более 3,5 Атм – это значит, что даже в случае резкого повышения давления в водопроводной системе, картридж выдержит нагрузку и не допустит затопления помещения. Норма бесперебойной работы каждого картриджа превышает 150 тысяч циклов. Каждый цикл – это 9 манипуляций ручкой.",
      "image": "products/6139693948.webp",
      "category": 1,
      "unit_price": 7870,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Смеситель для кухни DEVIDA Италия DVS0206-08 с боковой ручкой и высоким изливом",
      "description": "Смеситель DEVIDA Италия для кухни DVS0206-08 с боковой ручкой и высоким изливом, на гайке. \r\n \r\nКрепление на большой пластиковой гайке с латунной резьбовой вставкой позволяет легко закрепить смеситель на столешнице или мойке без использования инструментов. В качестве запорной арматуры используется картридж типоразмера 35 мм.\r\n\r\nОтражатель картриджа - из латуни с никель-хромовым покрытием. Длина цилиндрического излива по осям составляет 167 мм. Высота от уровня столешницы до аэратора составляет 200 мм, что, с учетом глубины мойки, позволяет легко набирать воду в глубокие емкости (вазы, кастрюли, ведра и пр.). Максимальная высота смесителя - 288 мм.\r\n\r\nВ комплектацию входит качественная подводка DEVIDA длиной 50 см. Оплетка подводки из фибро-нейлона предотвращает образование конденсата, что делает подводку устойчивой к коррозии, долговечной и надежной. Смеситель оснащен ручкой с плоской верхней гранью без отверстия на рычаге.\r\n\r\nСмеситель имеет зеркальное никель-хромовое покрытие. На корпус и никель-хромовое покрытие смесителей DEVIDA предоставляется гарантия 7 лет.",
      "image": "products/6385029436.webp",
      "category": 1,
      "unit_price": 2232,
      "creation_date": "2023-05-18",
      "modified_date": "2023-06-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Смеситель сенсорный на раковину, чёрного цвета , с регулировкой температуры воды на корпусе",
      "description": "Смеситель сенсорный на раковину, чёрного цвета , с регулировкой температуры воды на корпусе.предназначен для монтажа в жилых домах и общественных помещениях.Работает от батареек. Изделие выполнено в стиле хай-тек из высококачественного материала с хромовым покрытием, обеспечивающим устойчивость к механическим воздействиям. Кран смешивания горячей и холодной воды с возможностью регулировки размещается на корпусе Кран включится, если поднести руки к изливу. Бесконтактный принцип работы гарантирует гигиеничность устройства. Устройство снабжено аэратором, позволяющей очистку без использования дополнительных средств. Он насыщает воду воздухом для создания струи, комфортной для гигиенических процедур, и сокращения расхода ценного ресурса. Сенсорный смеситель включает поток воды за счет фотоэлемента. Работает как от батареек. Габаритные размеры: диаметр посадочного седла 50 мм, высота 130 мм, длина излива 190 мм. В комплекте паспорт, корпус, нижняя часть с программным управлением, крепёж.",
      "image": "products/6623662897.webp",
      "category": 1,
      "unit_price": 7158,
      "creation_date": "2023-05-18",
      "modified_date": "2023-06-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Смеситель для кухни Gelbbach смеситель для кухонной мойки (раковины) с поворотным изливом однорычажный 304 нержавеющая сталь",
      "description": "[Коммерческий дизайн и широкое применение] наш смеситель для кухни отличается дизайном, который сочетает в себе внешний вид в индустриальном стиле с гибкостью выдвижного распылителя, простой и модный дизайн может легко сочетаться с различным домашним декором и кухонными раковинами, идеально подходит для открытых кухонь, кухонь ресторанов, домов на колесах или ферм.\r\n[Материал премиум-класса и долговечность] эффективный смеситель для кухни с гибким изливом изготовлен из прочной нержавеющей стали SUS304, внутренний шланг PEX пищевого качества, не содержит свинца и пригоден для ежедневного использования, керамический картридж премиум-класса прошел 500 000 циклов тестирования, что обеспечивает вам профессиональную долговечность без капель.\r\n[Трехрежимный распылитель и гибкий носик] конструкция с одной ручкой с 3 режимами распыления, режим паузы для предотвращения разбрызгивания при переключении между несколькими задачами, поток для наполнения водой и спрей для мощного ополаскивания, поворотный носик на 360 градусов обеспечивает полный спектр мойки для вашей кухонной раковины, что позволяет вам более эффективно очищать более глубокие углы раковины.\r\n[Хорошее мастерство и простота очистки] выдвижной кран изготовлен с многослойным матовым никелевым покрытием, устойчив к ржавчине, потускнению и коррозии, на сатинированной поверхности не останется отпечатков пальцев и пятен от воды, которую легко содержать в чистоте, просто протирая, отверстия для распыления просто нужны ваши пальцы, чтобы удалить накипь, кальций, и т. д.\r\n[Простота установки] в комплект поставки входит предварительно собранный выдвижной ящик, настольная плита и монтажные инструменты, общая высота: 38 см, высота носика: 11 см, длина шлангов для подачи воды H&C: 22 см, длинные шланги подходят для большинства шкафов, настольная плита 25,5 см для 1 или 3-установка отверстия. Вы можете следовать руководству по установке, чтобы выполнить установку без сантехника, что может занять у вас 30 минут.",
      "image": "products/6510142364.webp",
      "category": 1,
      "unit_price": 3002,
      "creation_date": "2023-05-18",
      "modified_date": "2023-06-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Кухонная мойка из искусственного камня Vigro VG204",
      "description": "Кухонная мойка VIGRO изготовлена из искусственного мрамора. Благодаря сочетанию мраморной крошки и акриловых смол материал прочнее натурального камня почти в 8 раз. Акриловая смола после обработки абсолютно безопасна для здоровья. Мойка для кухни врезная с верхним, защитным слоем, который легко моется и не впитывает химические вещества, входящие в состав моющих средств. Искусственный камень сравним по своим свойствам с натуральным и обладает высоким шумопоглощением, поэтому вода практически не будет издавать шум. Каменная мойка для кухни с двухконтурная поверхность чаши с шероховатым дном и гладкими стенками обеспечивает дополнительную прочность и противоскользящий эффект, максимально снижая появление брызг при сильном напоре воды. Декоративно-защитное покрытие гелькоут обладает антибактериальным эффектом, благодаря чему на поверхности не скапливается грязь и не размножаются бактерии. Кухонные мойки VIGRO без труда чистится и долго служат, сохраняя свой цвет и первозданный внешний вид.",
      "image": "products/6377203863.webp",
      "category": 3,
      "unit_price": 5729,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Кухонная мойка AVINA 6048 satin, из нержавеющей стали",
      "description": "В комплекте к мойке прилагается подарок: коландер и дозатор\r\n\r\nКухонная мойка Avina изготовлена из нержавеющей стали SUS304 толщиной от 1 до 3 мм. Химический состав и свойства делают марку 304 наиболее подходящей для применения в пищевой промышленности. Она показывает высокие характеристики коррозийной стойкости в агрессивных средах. Шумоизоляция, нанесенная путем напыления, позволяет значительно снизить звук от потока воды.\r\n\r\nУниверсальный коландер позволяет более рационально использовать пространство Вашей кухонной мойки. Он размещается в чаше и позволяет размораживать продукты или сушить посуду после мытья. Врезной дозатор для жидкого мыла или средства для мытья посуды поможет освободить место на кухне.",
      "image": "products/6196602933.webp",
      "category": 3,
      "unit_price": 8012,
      "creation_date": "2023-05-18",
      "modified_date": "2023-06-20",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Мойка кухонная ARFEKA AF 450*450 SATIN NANO",
      "description": "Кухонная мойка из нержавеющей стали с толщиной бортов 3 мм и толщиной стали 1 мм в чаше.",
      "image": "products/6501735736.webp",
      "category": 3,
      "unit_price": 6152,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Кухонная мойка из искусственного камня \"Виктори\".",
      "description": "Кухонные мойки ALCORA \"Виктори\" отличаются стильным, элегантным дизайном в сочетании с безупречными функциональными характеристиками.  Круглая мойка впишется в интерьер любой кухни, она занимает не много места, но за счет внушительного внутреннего объема подойдет для мытья даже крупной посуды.\r\n\r\nВсе мойки для кухни из искусственного камня Alcora имеют гладкую, без пор, поверхность, которую практически невозможно поцарапать. Они полностью соответствуют требованиям для работы с пищевыми продуктами и безопасны для здоровья.\r\n\r\nСодержание натурального мрамора в кухонной мойке Alcora составляет 80 %. Что является отличным показателем. Все мойки из искусственного камня Alcora поставляются в комплекте с сифоном и уже имеют отверстие под смеситель. Сифон снабжен специальной сеточкой для удержания мелкого мусора и запорным клапаном, при нажатии на который перекрывается поступление воды в сливное отверстие.",
      "image": "products/6380911598.webp",
      "category": 3,
      "unit_price": 3593,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Унитаз-компакт Универсал Обь напольный, с косым выпуском",
      "description": "Косой выпуск (под углом)\r\n• Крышка-сиденье легко снимается, обеспечивая удобный уход\r\n• Фарфоровый\r\n• Без антивсплеска\r\n• Механическая кнопка\r\n• Объем смыва: 9 л\r\n• Подвод воды снизу\r\n• С сиденьем в комплекте\r\n• Сиденье из полипропилена\r\n• Гарантия: 2 года\r\n• Страна: Россия",
      "image": "products/6606069955.webp",
      "category": 2,
      "unit_price": 4298,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Agger GRT04100 унитаз подвесной безободковый, сиденье с микролифтом",
      "description": "Agger AT04100 Унитаз подвесной безободковый: санфарфор, скрытая система монтажа. Обтекаемая форма корпуса, не позволяющая скапливаться пыли, ультратонкое и быстросъёмное сиденье из дюропласта с функцией плавного закрывания Soft-close. Тип смыва - каскадный.",
      "image": "products/6572719725.webp",
      "category": 2,
      "unit_price": 17990,
      "creation_date": "2023-05-18",
      "modified_date": "2023-06-20",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Система инсталляции для унитаза 3 в 1 Grohe Solido 38811KF0 с панелью смыва черный матовый и крепеж",
      "description": "смывной бачок GD 2, 6 — 9 лПневматический смывной клапан с 3 режимами: двойной смыв, старт / стоп, одноразовый смывВысота установки 1,13 мдля настенного монтажа или каркасных стенстальная рама с порошковым покрытием, самонесущаяс фиксированными соединениямибыстрая регулировкаОдобрено TUV2 болта крепления унитаза2 крепления к стене в комплектефиксатор для керамикиДля унитаза с небольшой опорной поверхностью (менее 205 мм) требуется дополнительно 38779000расстояние между крепежными болтами 180/230 ммвыходное колено D 90 ммрегулируемая по глубинередуктор D 90/110 ммвходной и выходной соединительный комплектподача воды слева / справа / сзади или сверхунизкий уровень шума (группа I согласно немецкой спецификации шума)изолирован от конденсатаПодключение к водопроводу 1/2 дюйма, включая встроенный угловой клапан и гибкое шланговое соединение с уплотнителемдля вертикального использованияертикальный и горизонтальный монтаж, с защитой от отпечатков пальцев",
      "image": "products/6633055224.webp",
      "category": 2,
      "unit_price": 20498,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.product",
    "pk": 12,
    "fields": {
      "name": "Унитаз-компакт DIWO Кострома 0422 с микролифтом, напольный с бачком, с прямым выпуском, приставной, фаянсовый",
      "description": "Унитаз-компакт DIWO «Кострома 0422» — удобная напольная модель. Изделие выполнено из фаянса в классическом белом цвете. Практичное грязеотталкивающее покрытие облегчает уход за унитазом. Бачок оснащен механической кнопкой с двумя режимами смыва — 3 и 6 литров. Чистоту во время спуска воды обеспечивает душевой слив, охватывающий всю поверхность чаши. Унитаз имеет конструкцию с прямым выпуском и нижней подводкой. Он комплектуется пластиковым сиденьем, которое опускается мягко и без стуков за счет встроенного микролифта.\r\n• Горизонтальный выпуск (в стену)\r\n• Оснащен механизмом плавного опускания крышки\r\n• Фаянсовый\r\n• Без антивсплеска\r\n• Экономный слив предполагает две кнопки смыва – для полного и частичного слива бачка\r\n• Объем смыва: 3 и 6 л\r\n• Подвод воды снизу\r\n• С сиденьем в комплекте\r\n• Пластиковое сиденье\r\n• Покрытие, препятствующее образованию загрязнений\r\n• Преимущества:\r\n• Гарантия: 10 лет\r\n• Страна: Россия",
      "image": "products/6651098116.webp",
      "category": 2,
      "unit_price": 16129,
      "creation_date": "2023-05-18",
      "modified_date": "2023-05-19",
      "is_publicate": true
    }
  },
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Смесители",
      "description": "Смеситель - сантехнический прибор, позволяющий регулировать поток воды и получать воду требуемой температуры при смешивании горячей и холодной воды. Помимо этого (основного) назначения, смесители для ванной комнаты способны направлять поток воды к изливу или к душу. Чаще всего смесители изготавливают из латуни, поверх которой наносится декоративное гальваническое покрытие."
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Унитазы",
      "description": "Унита́з — санитарно-техническое приспособление для удаления продуктов дефекации и мочеиспускания, устанавливаемое в туалетах и снабжённое системой автоматического или полуавтоматического смыва. Обычно изготавливается из сантехнической керамики. Конструкция, подобная современному унитазу, впервые изобретена в Китае примерно в I в. до н. э. в Европе подобное устройство впервые появилось в Англии в викторианскую эпоху."
    }
  },
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Мойки",
      "description": "Мойка — санитарный прибор в виде одной или двух чаш с пристроенной сливной полкой или без неё, принимающий воду от смесителя или крана, для осуществления мытья посуды и продуктов питания."
    }
  },
  {
    "model": "catalog.blog",
    "pk": 2,
    "fields": {
      "heading": "КАКУЮ КОНСТРУКЦИЮ СМЕСИТЕЛЯ ВЫБРАТЬ?",
      "slug": "kakuyu-konstrukciyu-smesitelya-vybrat",
      "content": "Сегодня все смесители, какими они ни были бы разными на вид, можно поделить на три основных вида в зависимости от их конструкции:\r\n\r\nдвухвентильные – классический вариант с двумя кранами для подачи горячей и холодной воды;\r\nоднорычажные, когда с помощью одного рычага можно регулировать и напор воды, и температуру;\r\nбесконтактные не требуют непосредственного касания, так как включаются только при поднесении рук.\r\nСамыми популярными сегодня считаются однорычажные смесители, ведь пользоваться ими действительно удобно, а регулировать напор и температуру воды можно одним только мизинцем. С таким смесителем не будет уходить время на регулировку нужной температуры, а значит вы сэкономите еще и воду. При необходимости прекратить подачу воды можно мгновенно, просто опустив смеситель, а не проворачивая краны.\r\n\r\nоднорычажный смеситель на кухню\r\n\r\nДвухвентильные смесители сегодня в плане удобства сильно уступают однорычажным. Их обычно используют либо консерваторы, привыкшие к такому устройству, либо те, чья кухня выполнена в классическом стиле, и однорычажный смеситель просто не впишется в общий интерьер.\r\n\r\nдвухвентильный смеситель на кухню\r\n\r\nБесконтактные или сенсорные смесители – самый удобный и экономичный вариант, но ввиду своей цены не самый распространенный на отечественных кухнях. Вода из такого смесителя льется только тогда, когда перед ним есть какой-то предмет или руки человека. Если убрать предмет – вода сразу же перестанет литься. Ни одна капля воды не прольется зря, да и переживать о том, что забыли прикрутить кран, не нужно будет. А уж какое удобство такой смеситель предоставляет во время приготовления еды и мытья посуды, когда грязными руками ненужно касаться устройства, тем самым пачкая его.",
      "preview": "blogs/odnoryichazhnyiy-smesitel-na-kuhnyu.jpg",
      "create_date": "2023-05-30",
      "is_publication": true,
      "count_views": 7
    }
  },
  {
    "model": "catalog.blog",
    "pk": 3,
    "fields": {
      "heading": "ИЗ КАКОГО МАТЕРИАЛА ВЫБРАТЬ СМЕСИТЕЛЬ?",
      "slug": "iz-kakogo-materiala-vyibrat-smesitel",
      "content": "Сегодня в продаже можно найти смесители, выполненные из таких материалов, как:\r\n\r\nметаллы и сплавы, в т.ч. сталь, никель, бронза, латунь;\r\nкерамика;\r\nгранит;\r\nпластмасса.\r\nСамыми долговечными считаются смесители, выполненные из бронзы или латуни – они не подвержены влиянию воды, а вид у них дорогой и роскошный.\r\n\r\nСтальные смесители – также отличный материал, максимально сбалансированный по цене и внешнему виду.\r\n\r\nЧтобы упростить себе уход за смесителем, рекомендуется выбирать хромированный тип поверхности, а не блестящий: высохшие капли будут не так видны, да и смотрятся подобные смесители более дорого.\r\n\r\nметаллический смеситель на кухню\r\n\r\nЕсть еще смесители, выполненные из сплава алюминия и кремния – силумина. Они достаточно недорогие, но при этом не очень долговечные. Кстати, недобросовестные производители используют некоторые детали из силумина, скрывая это. Определить такой смеситель можно по его легкому весу.\r\n\r\nСамый практичный смеситель – это тот, внутренние элементы которого выполнены из керамики, а внешние – из металла.\r\n\r\nКерамические смесители внешне выглядят очень привлекательно, отлично сочетаются со столешницами из камня и керамогранита. В плане надежности керамические смесители уступают металлическим, а срок их эксплуатации гораздо меньше.\r\n\r\nГранитные смесители – редкость на нашем рынке, и их приобретают, в основном, те, у кого и мойка выполнена из гранита.\r\n\r\nкерамический смеситель на кухню\r\n\r\nСмесители из пластмассы устойчивы к воздействию воды, к агрессивным средам, не подвержены коррозии. Но в то же время, это очень непрочный материал, который вряд ли можно назвать долговечным. Данный вариант может подойти для кухни на даче, где смесителем пользуются не постоянно.",
      "preview": "blogs/metallicheskiy-smesitel-na-kuhnyu.jpg",
      "create_date": "2023-05-30",
      "is_publication": true,
      "count_views": 21
    }
  },
  {
    "model": "catalog.blog",
    "pk": 4,
    "fields": {
      "heading": "РАЗМЕР И ФОРМА ИЗЛИВА СМЕСИТЕЛЯ: КАКОЙ ВЫБРАТЬ?",
      "slug": "razmer-i-forma-izliva-smesitelya-kakoj-vybrat",
      "content": "Излив смесителя – важный параметр для кухонного помещения, поскольку от него напрямую зависит удобство использования мойки для мытья посуды, овощей и т.д. Здесь подход кардинально отличается от выбора смесителя для ванной комнаты.\r\nВажно, чтобы струя воды попадала прямо в центр мойки, предотвращая разбрызгивание.\r\nВысота излива должна быть такой, чтобы беспрепятственно набирать воду в емкости, мыть овощи, большие предметы посуды и т.д. Выбор высоты излива напрямую зависит от глубины мойки. Так, если она недостаточно глубокая, то излив должен быть повыше, но не переусердствуйте, иначе вода будет разбрызгиваться. Если мойка глубокая, то можно подобрать невысокий смеситель. Удобнее всего покупать смеситель в комплекте с мойкой и всеми аксессуарами, чтобы изделия были максимально функциональными и практичными.\r\n\r\nизлив смесителя на кухню 2\r\n\r\nЧто же касается формы излива, то в этом случае выбор лучше основывать на собственных предпочтениях и особенностях кухонного интерьера. Производители предлагают столько мыслимых и немыслимых вариантов, что голова может пойти кругом: тут S-, Г-, R-, J-образные смесители и прочие модели с уникальным дизайном.",
      "preview": "blogs/izliv-smesitelya-na-kuhnyu.jpg",
      "create_date": "2023-05-31",
      "is_publication": true,
      "count_views": 1
    }
  },
  {
    "model": "catalog.blog",
    "pk": 5,
    "fields": {
      "heading": "РЫЧАГ НА СМЕСИТЕЛЕ СБОКУ ИЛИ СВЕРХУ: ЧТО УДОБНЕЕ?",
      "slug": "rychag-na-smesitele-sboku-ili-sverhu-chto-udobnee",
      "content": "В данном случае речь идет исключительно об однорычажных моделях, в которых рычаг управления может находиться сбоку или над смесителем. В принципе, расположение зависит от высоты излива. В большинстве случаев смеситель с высоким изливом дополняется рычагом сбоку, а с низким – сверху. В плане удобства они совершенно одинаковы, но все же многое зависит от личных предпочтений.\r\n\r\nрычаг смесителя на кухню\r\n\r\nСтоит отметить, что рычаг, расположенный сбоку, немного практичнее, так как на сам смеситель не будет капать вода или частицы моющего средства, а значит, уход будет более простым.",
      "preview": "blogs/ryichag-smesitelya-na-kuhnyu-2_CjbJdP7.jpg",
      "create_date": "2023-06-01",
      "is_publication": true,
      "count_views": 1
    }
  },
  {
    "model": "catalog.blog",
    "pk": 8,
    "fields": {
      "heading": "КУДА КРЕПИТЬ СМЕСИТЕЛЬ?",
      "slug": "kuda-krepit-smesitel",
      "content": "Перед выбором смесителя не забудьте обратить внимание на особенности его крепления. Так, он может быть установлен:\r\n\r\nна кухонной столешнице, и тогда в ней вырезается отверстие определенного диаметра;\r\nна стене;\r\nна самой мойке, если там предусмотрено отверстие.\r\nКаждый смеситель приспособлен к определенному типу крепления, поэтому этот важный параметр нужно обязательно учесть. Если же все элементы будущей кухни выбираются сразу, то задача упрощается.",
      "preview": "blogs/smesitel-na-kuhnyu.jpg",
      "create_date": "2023-06-01",
      "is_publication": true,
      "count_views": 2
    }
  },
  {
    "model": "catalog.blog",
    "pk": 18,
    "fields": {
      "heading": "сложные вещи простым языком",
      "slug": "slozhnyie-veschi-prostyim-yazyikom",
      "content": "вапрыкапер",
      "preview": "",
      "create_date": "2023-06-09",
      "is_publication": true,
      "count_views": 21
    }
  },
  {
    "model": "catalog.version",
    "pk": 1,
    "fields": {
      "product": 1,
      "number": "1",
      "name": "pon",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 2,
    "fields": {
      "product": 2,
      "number": "1",
      "name": "pgv",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 3,
    "fields": {
      "product": 3,
      "number": "2",
      "name": "ppn",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 4,
    "fields": {
      "product": 4,
      "number": "2",
      "name": "pog",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 5,
    "fields": {
      "product": 10,
      "number": "12",
      "name": "sdfg",
      "is_active": true
    }
  },
  {
    "model": "catalog.version",
    "pk": 6,
    "fields": {
      "product": 6,
      "number": "3",
      "name": "zxcv",
      "is_active": true
    }
  }
]